{
  "resCode": "000000",
  "resMsg": "ok",
  "data": {
    "id": "200001",
    "title": "以家人之名",
    "logo": "https://images.cnblogsc.com/pic/upload/vod/2020-08/1597065720.jpg",
    "status": "更新至38集",
    "type": "国产剧",
    "year": "2020",
    "abstracts":"欢迎在线观看由谭松韵 宋威龙 张新成 孙铱 何瑞贤 安戈 等主演的国产剧《以家人之名》，第一时间为你提供《以家人之名》，如果你喜欢《以家人之名》请把它分享给的朋友，有您们的支持我们会做的更好。祝你观片愉快！剧情简介:因为家庭变故，三个没有血缘关系的小孩成为了彼此新的家人。青梅竹马一起长大的三兄妹，一同经历，相互扶持，不因来时坎坷而沮丧，也不因前路漫漫而退缩。然而，原生家庭造成的心理问题如影随形，他们谒望被爱，却更加害怕失去。而曾经伤害过他们的人也再次闯入，打着家人的旗号想把他们分开。 一边是彼此认定相互珍惜的新家人，一边是无法选择关系谈漠的亲生父母，他们艰难抉择却还是顾此失彼。他们不想新家人受到伤害，也不想人生被拖向深渊。 面对两难的境遇，他们勇敢面对， 也努力让父母直面了自己的问题。在不同关系的爱中， 他们教会了自己成长，明晰了自己的内心一唯有直面原生家庭的影响，以家人之名相互治愈，才能清醒无畏的走下去， 成为更好的自己。",
    "players": [
      "谭松韵",
      "宋威龙",
      "张新成",
      "孙铱",
      "何瑞贤",
      "安戈"
    ],
    "directors": "丁梓光 "
  }
}
